export const logsData = [
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  },
  {
    type: '服务受理',
    content: '将XXXX订购更新为高级版服务，服务到期时间更新至：2021-12-10',
    date: '2021-05-07 10:04:42'
  }
];
